/* Localized versions of Info.plist keys */

CFBundleName = "EIJIRO mini";
CFBundleShortVersionString = "1.3";
CFBundleGetInfoString = "EIJIRO mini version 1.3, Copyright 2004-2005 Satoshi Numata.";
NSHumanReadableCopyright = "Copyright 2004-2005 Satoshi Numata.";
